[
  {
    "title": "The Short-Termism of 'Hard' Economics",
    "authors": [
      {"name": "Ilan Noy", "link": ""}
    ],
    "date": "CESifo Working Paper, 2022",
    "pdf": "longtermism.pdf",
    "abstract": "This paper examines the tendency of economics to focus on short-term outcomes and policy prescriptions, arguing for greater consideration of long-term consequences in economic analysis and policy design.",
    "appendedText": "Invited for a volume of essays about longtermism, to be published by Oxford University Press in 2024"
  },
  {
    "title": "Codetermination and Power in the Workplace",
    "authors": [
      {"name": "Simon Jäger", "link": "https://economics.mit.edu/faculty/sjaeger"},
      {"name": "Benjamin Schoefer", "link": "https://eml.berkeley.edu/~schoefer/"}
    ],
    "date": "Journal of Law and Political Economy, 2022, 3(1)",
    "pdf": "epi_21.pdf",
    "abstract": "How does codetermination—entitling workers to participate in firm governance, either through membership on company boards or the formation of works councils—affect worker welfare and corporate decision making? We critically discuss the history and contemporary operation of European codetermination arrangements and review empirical evidence on their effects on firms and workers. Our review suggests that these arrangements are unlikely to significantly shift power in the workplace, but may mildly improve worker welfare and firm performance, in part by boosting information-sharing and cooperation and in part by slightly increasing worker influence.",
    "extraLinks": [
      {
        "text": "Economic Policy Institute Working Paper",
        "url": "https://www.epi.org/unequalpower/publications/codetermination-and-power-in-the-workplace/"
      }
    ]
  },
  {
    "title": "Explaining the Reliability of our Mathematical Beliefs",
    "authors": [],
    "date": "Philosophy Honors Thesis, 2019",
    "pdf": "phil489.pdf",
    "abstract": "The Benacerraf-Field Problem is the challenge, for mathematical realists, of explaining why our mathematical beliefs are reliable, given that we can't interact with or observe mathematical entities. On one interpretation, the Benacerraf-Field Problem threatens the counterfactual sensitivity of our mathematical beliefs: the Problem suggests that, if the mathematical facts were different, our mathematical beliefs would not be correspondingly different. I argue that, on this interpretation, the Benacerraf-Field Problem can be overcome. If the mathematical facts were different, the physical world would have to be correspondingly different. For example, if the solution to a set of differential equations predicts the equilibrium behaviour of a physical system, then if the solution to those equations were different, the equilibrium behaviour of that system would have to be correspondingly different. Moreover, our mathematical beliefs are informed by the physical world, since our mathematical beliefs are influenced by our physical intuitions and because mathematics often develops in tandem with science. So if the mathematical facts were different, the physical world would have to be correspondingly different; and if the physical world were different, our mathematical beliefs would be correspondingly different. It follows that our mathematical beliefs are counterfactually sensitive, and the Benacerraf-Field Problem can be overcome."
  }
]